using System;

// Фирма, занимаваща се с маркетинг, иска да пази запис с данни на нейните служители. Всеки запис трябва да има следната характе­ристика – първо име, фамилия, възраст, пол
// (‘м’ или ‘ж’) и уникален номер на служителя (27560000 до 27569999). Декларирайте необходи­мите променливи, нужни за да се запази информацията за един служи­тел, 
// като използвате подходящи типове данни и описателни имена.

class Program
{
    static void Main(string[] args)
    {
        string name = "Galin";
        string familyName = "Petrishki";
        byte age = 20;
        char gender = 'м';
        int uniqueNumber = 27569999;
    }
}

